{
  "btn": {
    "signin": "Sign in",
    "signup": "Sign up",
    "send": "Send"
  },

  "form": {
    "placeholder": {
      "name": "Name",
      "email": "Email",
      "message": "Message"
    }
  },

  "social": {
    "title": "Follow us"
  },

  "section1": {
    "title": "Your own <span class=\"text-danger\">Bank</span><br>in secure global<br>sistem",
    "desc": "The word's first decentralized<br>multicurrency cryptowallet"
  },
 
  "section2": {
    "label": "About wallet",
    "title": "Our wallet app makes it easy for you to trade currencies and cryptocurrencies, with complete support for margin trading",
    "desc": "The new generation of online wallet"
  },

  "section3": {
    "label": "Multicurrency",
    "title": "We’ve looked <br>through current<br>multicurrency",
    "desc": "В данный момент мы обеспечиваем<br>прием, хранение и отправку следующих <br> криптовалют",
    "coins": {
      "desc": "В дальнейшем количество монет будет увеличиваться."
    }
  },

  "section4": {
    "label": "Functionality",
    "feature": {
      "access": {
        "title": "Access",
        "desc": "Мы не имеем доступа к вашим средствам, что обеспечивает полную безопасность их хранения и использования"
      },
      "anonimous": {
        "title": "Anonimous",
        "desc": "We will never access any of your personal information and Trust always keeps your data private and secure"
      },
      "decentralized": {
        "title": "Decentralized",
        "desc": "При регистрации кошелька вы получаете приватный ключ, что позволяет восстановить доступ ко всем монетам, назависимо от того функционирует нашсервис или нет"
      },
      "secure": {
        "title": "Secure",
        "desc": "Your private key only stored locally and protected with many layers of security"
      }
    }
  },

  "section5": {
    "label": "Smart wallet",
    "title": "Main brain<br>get first to<br>Smart Wallet",
    "desc": "С помощью разработанных нами смартконтрактов пользователи могут без проблем обменивать свои активы как с другими нашими пользователями, так и с клиентами сторонних сервисов, подключенных к нашему кошельку."
  },

  "section6": {
    "label": "Technological",
    "title": "Technological<br>come to make our<br>life simple",
    "desc": "Пользователи <span class=\"text-danger\">ICEXWALLET</span> могут совершать сделки по торговле фьючерсными контрактами напрямую из своего кошелька в торговой системе ICEXTRADE, не тратя время и комиссии для их перевода на торговые площадки.<br><br>В дальнейшем планируется подключение и других торговых площадок и криптовалютных бирж, что даст пользователям кошелька совершать торговые и арбитражные сделки напрямую со своего счета в ICEXWALLET."
  },

  "section7": {
    "label": "About company",
    "slider": [
      {
        "title": "Holygate Investments is a&nbsp;company that develops IT projects primarily in&nbsp;the financial and cryptocurrency areas",
        "desc": "Founded in&nbsp;2017, this is your springboard into the world of&nbsp;digital assets. Operating on&nbsp;the market of&nbsp;crypto currency since its inception, we have gathered around ourselves a&nbsp;core of&nbsp;highly qualified specialists in&nbsp;finance, security, development and marketing"
      },
      {
        "title": "Experienced mentors - talented developers - marketing gurus",
        "desc": "We will simplify all operations with your digital assets"
      },
      {
        "title": "The company's goal is to&nbsp;develop the most demanded and promising products for&nbsp;operations in&nbsp;the fast-growing digital assets market",
        "desc": "Among the company's products, we look towards creation of&nbsp;new tools for&nbsp;market analytics, digital currency wallets and a&nbsp;platform where traders and consumers will be able to&nbsp;operate"
      }
    ]
  },

  "footer": {
    "writeToUs": "Write to us"
  }
}